<?php include 'header.php'?>

<!-- Shop Section start -->
<section>
    <div class="container">
        <div class="row gx-4 gy-5">
            <div class="col-12">
                <div class="details-items">
                    <div class="row g-4">
                        <div class="col-md-5">
                            <div class="degree-section">
                                <div class="details-image ratio_asos">
                                    <div>
                                        <div class="product-image-tag">
                                            <img src="assets/images/products/ballerina.jpg" id="zoom_01"
                                                data-zoom-image="assets/images/products/ballerina.jpg"
                                                class="img-fluid w-100 image_zoom_cls-0 blur-up lazyload" alt="">
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>

                        <div class="col-md-7">
                            <div class="cloth-details-size">

                                <div class="details-image-concept">
                                    <h2>ბალერინა</h2>
                                </div>

                                <div class="label-section">
                                    <span class="badge badge-grey-color">ჰერბიციდი</span>
                                </div>

                                <h3 class="price-detail">₾<span id="pricetag">30.00</span> <del id="oldprice"></del>
                                    <span id="discount"></span></h3>
                                <h3 class="active-price-detail">საცალო ფასი: ₾<span id="unitprice">30.00</span></h3>
                                <h3 class="active-price-discount"> საბითუმო ფასი: ₾<span
                                        id="wholesaleprice">25.00</span></h3>
                                <h3 class="mb-3"><span id="until-discount">დარჩა 10 საბითუმო ფასამდე</span></h3>

                                <div id="selectSize" class="addeffect-section product-description border-product">

                                    <h6 class="product-title size-text">აირჩიეთ მოცულობა:
                                    </h6>
                                    <div class="size-box">
                                        <ul>
                                            <li class="pricechange active" id="activeprice" value="30" realvalue="25">
                                                <a href="javascript:void(0)">500 მლ.გრ.</a>
                                            </li>
                                            <li class="pricechange" value="205" realvalue="200">
                                                <a href="javascript:void(0)">5 ლ.</a>
                                            </li>
                                        </ul>
                                    </div>

                                    <h6 class="product-title product-title-2 d-block">რაოდენობა</h6>

                                    <div class="qty-box">
                                        <div class="input-group">
                                            <span class="input-group-prepend">
                                                <button type="button" class="priceupdate btn quantity-left-minus"
                                                    data-type="minus" data-field="">
                                                    <i class="fas fa-minus"></i>
                                                </button>
                                            </span>
                                            <input type="text" name="quantity" class="form-control input-number"
                                                value="1">
                                            <span class="input-group-prepend">
                                                <button type="button" class="priceupdate btn quantity-right-plus"
                                                    data-type="plus" data-field="">
                                                    <i class="fas fa-plus"></i>
                                                </button>
                                            </span>
                                        </div>
                                    </div>
                                </div>

                                <div class="product-buttons">
                                    <a href="tel:+995599728372" class="btn btn-solid">
                                        <i class="fa fa-shopping-cart fz-16 me-2"></i>
                                        <span>ყიდვა</span>
                                    </a>
                                    <a href="tel:+995597950700" class="btn btn-solid hover-solid btn-animation">
                                        <i class="fa fa-phone-alt"></i>
                                        <span>კონსულტაცია</span>
                                    </a>
                                </div>

                                <ul class="product-count shipping-order">
                                    <li>
                                        <img src="assets/images/gif/truck.png" class="img-fluid blur-up lazyload"
                                            alt="image">
                                        <span class="lang">უფასო მიწოდების სერვისი</span>
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
            </div>

            <div class="col-12">
                <div class="cloth-review">
                    <nav>
                        <div class="nav nav-tabs" id="nav-tab" role="tablist">
                            <button class="nav-link active" id="nav-home-tab" data-bs-toggle="tab"
                                data-bs-target="#desc" type="button">დახასიათება</button>

                            <button class="nav-link" id="nav-speci-tab" data-bs-toggle="tab" data-bs-target="#speci"
                                type="button">ქიმიური შემადგენლობა</button>

                            <button class="nav-link" id="nav-question-tab" data-bs-toggle="tab"
                                data-bs-target="#question" type="button">უსაფრთხოების ზომები</button>
                        </div>
                    </nav>

                    <div class="tab-content" id="nav-tabContent">
                        <div class="tab-pane fade show active" id="desc">
                            <div class="shipping-chart">
                                <div class="part">
                                    <h4 class="inner-title mb-2">ბალერინა</h4>
                                    <p class="font-light">სისტემური ჰერბიციდი ყოველწლიური ორკოტილედონების წინააღმდეგ,
                                        მათ შორის 2,4-D და MCPA-ს მიმართ რეზისტენტული და ზოგიერთი მრავალწლიანი სარეველა
                                        მარცვლეულის, სიმინდის, ფეტვისა და სორგოს კულტურებში.</p>
                                </div>
                                <div class="row g-3 align-items-center">
                                    <div class="part col-lg-12">
                                        <h4 class="inner-title mb-2">დანიშნულება: </h4>
                                        <p>აღმოცენების შემდგომი სელექტიური, სისტემური მოქმედების ჰერბიციდი. ერთწლიანი
                                            ორლებლიანი ფართოფოთლიანი (მათ შორის მდგრადი 2,4- დ-ს მიმართ) და ზოგიერთი
                                            მრავალწლიანი ფესურიანი სარეველას წინააღმდეგ.
                                        </p>

                                        <div class="part mt-3">
                                            <h4 class="inner-title mb-2">გამოყენების რეგლამენტები:</h4>
                                            <div class="table-responsive">
                                                <table>
                                                    <tr>
                                                        <td><span class="bold">ხარჯვის ნორმა ლ/ჰა</span></td>
                                                        <td><span class="bold">კულტურა</span></td>
                                                        <td><span class="bold">მავნე ობიექტი</span></td>
                                                        <td><span class="bold">გამოყენების ხერხი,დრო,თავისებურებები
                                                                სამუშაო ნაზავის რაოდენობა</span></td>
                                                        <td><span class="bold">ლოდინის პერიოდი (გამოყენების
                                                                ჯერადობა)</span></td>
                                                    </tr>
                                                    <tr>
                                                        <td rowspan="4">0,3-0,5</td>
                                                        <td>სიმინდი</td>
                                                        <td>ერთწლიანი ორლებნიანი მათ შორის 2,4-დ , მცპა-ს მიმართ მედეგნი
                                                            და რიგი მრავალწლიანი ფესურიანები</td>
                                                        <td>ნათესების შესხურება კულტურის 3-5 ფოთლის ფაზაში და
                                                            სარეველების განვითარების ადრეულ ფაზებში.
                                                            სამუშაო ნაზავი 200-300 ლ/ჰა
                                                        </td>
                                                        <td>60 (1)</td>
                                                    </tr>
                                                    <tr>
                                                        <td>ხორბალი ქერი
                                                            შვრია
                                                            ჭვავი
                                                        </td>
                                                        <td>ერთწლიანი ორლებნიანი მათ შორის 2,4-დ , მცპა-ს მიმართ მედეგნი
                                                            და რიგი მრავალწლიანი ფესურიანები</td>
                                                        <td>ნათესების შესხურება კულტურის მილში გასვლის ფაზაში და
                                                            სარეველების განვითარების ადრეულ ფაზებში.
                                                            სამუშაო ნაზავი 200-300 ლ/ჰა
                                                        </td>
                                                        <td>53 (1)</td>
                                                    </tr>
                                                    <tr>
                                                        <td>ფეტვი</td>
                                                        <td>ერთწლიანი ორლებნიანი მათ შორის 2,4-დ , მცპა-ს მიმართ მედეგნი
                                                            და რიგი მრავალწლიანი ფესურიანები </td>
                                                        <td>ნათესების შესხურება კულტურის ბარტყობის ფაზაში და სარეველების
                                                            განვითარების ადრეულ ფაზებში.
                                                            სამუშაო ნაზავი 200-300 ლ/ჰა
                                                        </td>
                                                        <td>60 (1)</td>
                                                    </tr>
                                                    <tr>
                                                        <td>sorgo</td>
                                                        <td>ერთწლიანი ორლებნიანი მათ შორის 2,4-დ , მცპა-ს მიმართ მედეგნი
                                                            და რიგი მრავალწლიანი ფესურიანები</td>
                                                        <td>ნათესების შესხურება კულტურის 3-6 ფოთლის ფაზაში და
                                                            სარეველების განვითარების ადრეულ ფაზებში.
                                                            სამუშაო ნაზავი 200-300 ლ/ჰა
                                                        </td>
                                                        <td>50 (1)</td>
                                                    </tr>
                                                </table>
                                            </div>
                                            <br>
                                            <h4 class="inner-title mb-2">სამუშაო ნაზავის მომზადების წესი:</h4>
                                            <p class="font-light">სამუშაო ნაზავი უნდა მომზადდეს უშუალოდ გამოყენების წინ.
                                                პრეპარატი ზედმიწევნით აურიეთ ქარხნულ ტარაში. შემასხურებლის ავზის 1/2
                                                აავსეთ წყლით, მორევასთან ერთად.
                                                ჩართეთ მოსარევი მექანიზმი, დაამატეთ გაანგარიშებული და მოზომილი
                                                პრეპარატის რაოდენობა უშუალოდ შემასხურებლის ავზში (არ გამოიყენოთ მიქსერი
                                                სამუშაო ნაზვის დამზადებისას). გააგრძელეთ შემასხურებლის ავზის შევსება
                                                წყლით, ჰერბიციდის სამუშაო ნაზავის მომზადება და შემასხურებლის ნაზავით
                                                ავსება უნდა მოხდეს სპეციალურად გამოყოფილ ადგილზე .

                                            </p>
                                            <h4 class="inner-title mb-2">თავსებადობა სხვა პესტიციდებთან:</h4>
                                            <p class="font-light">თავსებადია
                                                სულფონილშარდოვანას,დიკამბას,კარფენტრაზონ-ეთილის,იზოპროტურონის ფუძეზე
                                                დამზადებულ პრეპარატებთან.
                                                სასურველია ნაზავი, გამოყენების წინ შემოწმდეს ფიტოტოქსიკურობაზე და
                                                მიმღებლობაზე დასამუშავებელი კულტურის მიმართ.

                                            </p>
                                            <h4 class="inner-title mb-2">ფიტოტოქსიკურობა:</h4>
                                            <p class="font-light">ფართოფოთლოვანი (ორლებლიანი) მცენარეები მგრძნობიარეა
                                                ჰერბიციდის მიმართ.
                                            </p>
                                            <h4 class="inner-title mb-2">შეზღუდვები თესლბრუნვისას:</h4>
                                            <p class="font-light">არ აქვს.
                                            </p>
                                            <h4 class="inner-title mb-2">რეზისტენტობა:</h4>
                                            <p class="font-light">რეკომენდებული რეგლამენტებით,პესტიციდის გამოყენებისას
                                                რაზისტენტობა არ ვლინდება . რეზისტენტობის თავიდან ასაცილებლად
                                                რეკომენდებულია სხვადასხვა მექანიზმების მქონე ჰერბიციდებით ჩანაცვლება.
                                            </p>
                                            <h4 class="inner-title mb-2">ფლორისა და ფაუნის სასარგებლო ობიექტების დაცვის
                                                რეკომენდაციები:</h4>
                                            <p class="font-light">
                                                -მცენარეების დამუშავება უნდა მოხდეს დილის ან საღამოს საათებში ქარის
                                                სიჩქარის არა უმეტეს 4-5 მ/წ;
                                                -ფუტკრებისთვის სასაზღვრო დაცვითი ზონა არა ნაკლებ 2-3 კმ;
                                                -ფუტკრების ფრენის შეზღუდვა არა ნაკლებ 20-24 საათისა.
                                                აკრძალულია პრეპარატის გამოყენება წყლის ობიექტების წყალდაცვით ზონებში,
                                                სათევზე მეურნეობის წყალსატევების ჩათვლით.


                                            </p>
                                            <h4 class="inner-title mb-2">უსაფრთხოების ზომები პესტიციდებთან მუშაობის
                                                დროს:</h4>
                                            <p class="font-light">
                                                გამოყენებისას აუცილებელია უსაფრთხოების წესების დაცვა საქართველოს
                                                ტერიტორიაზე მოქმედი სანიტარული ნორმებისა და წესების შესაბამისად.
                                                აკრძალულია ინდივიდუალური დაცვის საშუალებების გარეშე მუშაობა.
                                                დამუშავებულ ფართობზე ადამიანების უსაფრთხო გასვლის ვადა მექანიზირებული
                                                სამუშაოს ჩასატარებლად შეადგენს- 4 დღეს.


                                            </p>
                                            <h4 class="inner-title mb-2">პირველადი დახმარება მოწამვლის შემთხვევაში:
                                            </h4>
                                            <p class="font-light">მწვავე მოწამვლვის პირველივე სიმპტომებისას
                                                დაზარალებულმა უნდა შეწყვიტოს მუშაობა, დაუყოვნებლივ დატოვოს პრეპარატის
                                                მოქმედების ზონა, გაიხადოს ტანსაცმელი და ინდივიდუალური დაცვის საშუალებები
                                                ისე, რომ პრეპარატი არ მოხვდეს კანს, დაუყოვნებლივ მიმართოს სამედიცინო
                                                დახმარებას.
                                                გადაყლაპვის დროს- გამოივლოს პირში წყალი, აუცილებლად მივცეთ დაზარალებულს
                                                რამოდენიმე ჭიქა წყალი მასში გახსნილი აქტივირებული ნახშირით სხეულის მასის
                                                1 კილოგრამზე სორბენტის 1 გრ. გაანგარიშებით , შემდეგ გამოვიწვიოთ
                                                პირღებინება (თუ კი დაზარალებული უგონოდ არ არის), რის შემდეგ ისევ მიიღოს
                                                ჭიქა წყალი აქტივირებული ნახშირით (1 გრ. სხეულის მასის 1 კგ-ზე) და
                                                დაუყოვნებლივ მიმართოს ექიმს.
                                                შესუნთქვისას-გაიყვანეთ დაზარალებული სუფთა ჰაერზე.
                                                კანზე მოხვედრის შემთხვევაში- მოაცილეთ პრეპარატი ნაჭრით, ბამბით ან რბილი
                                                ქაღალდით ისე, რომ არ მოხდეს კანის დაზიანება, შემდეგ მობანეთ
                                                დაბინძურებული მონაკვეთი საპნიანი წყლით.
                                                ტანსაცმელზე მოხვედრის შემთხვევაში- დაბინძურებული ტანსაცმლის ან
                                                ფეხსაცმელის გახდის შემდეგ მობანეთ წყლით კანის სავარაუდო დაბინძურების
                                                ადგილები.
                                                თვალში მოხვედრის დროს- დაუყოვნებლივ გამოიბანეთ თვალები სუფთა გამდინარე
                                                წყლით.
                                                პირველადი დახმარების გაწევის შემდეგ აუცილებლობის შემთხვევაში მიმართეთ
                                                ექიმს.
                                                ინფორმაცია ექიმისთვის: მკურნალობა სიმპტომატურია. სპეციფიკური ანტიდოტი არ
                                                არსებობს.
                                            </p>
                                            <h4 class="inner-title mb-2">უსაფრთხოების ზომები ტრანსპორტირებისა და
                                                შენახვის დროს:</h4>
                                            <p class="font-light">პრეპარატის ტრანსპორტირება ხორციელდება მხოლოდ ქარხნულ
                                                შეფუთვაში ქარხნული ეტიკეტით,დახურული ტიპის სატრანსპორტო საშუალებებით.
                                                ტრანსპორტით საშიში ნივთიერებების გადაზიდვის მოქმედი წესების დაცვით.
                                                შენახვის პირობები: პრაპარატი უნდა ინახებოდეს მინუს 10 ºC დან პლიუს 35ºС
                                                მდე ტემპერატურაზე, პესტიციდებისთვის განკუთვნილ სპეციალურ სასაწყობე
                                                შენობაში, ჰერმეტულად დახურულ, დაუზიანებელ ქარხნულ შეფუთვაში.პრეპარატი
                                                საწყობში დაცული უნდა იყოს მზის სხივების უშუალო ზემოქმედებისაგან,
                                                დასველებისგან, დაბინძურებისგან და მექანიკური დაზიანებისაგან.
                                                პრეპარატის ტრანსპორტირება და შენახვა საკვებ პროდუქტებთან და კომბინირებულ
                                                საკვებთან ერთად კატეგორიულად აკრძალულია!


                                            </p>
                                            <h4 class="inner-title mb-2">დაქცეული პესტიციდის გაუვნებლობის მეთოდები,
                                                პრეპარატის და მისი ტარის უტილიზაცია:</h4>
                                            <p class="font-light">პრეპარატის დაქცევის ადგილს მოაყარეთ სილა ან სხვა
                                                არააალებადი მასალა, რომელსაც შეუძლია დაბინძურების ადსორბირება. შეაგროვეთ
                                                დაბინძურებული სორბენტი და მოათავსეთ კონტეინერში შემდგომი
                                                გაუვნებელყოფისათვის. დაბინძურებული სორბენტები ექვემდებარება თერმულ
                                                გაუვნებელყოფას ან გატანას სამეწარმეო ტოქსიკური ნარჩენების პოლიგონზე ან
                                                ადგილებში, რომლებიც შეთანხმებულია ადგილობრივი ბუნების დაცვთ ორგანოებთან.
                                                შენობა-ნაგებობაში დაბინძურებული ნაკვეთი უნდა მოირეცხოს საპნიანი ან
                                                სოდიანი წყლით (200 გრ. სოდა ერთ სათლ წყალზე), უნდა მოხდეს დაბინძურებული
                                                ნაკვეთის გადაბარვა.
                                                პესტიციდის გამოყენების შემდეგ ტარას უნდა გამოევლოს წყალი და შიგთავსი
                                                ჩაისხას სამუშაო ნაზავის ავზში. ტარა ექვემდებარება შეგროვებას, თერმულ
                                                გაუვნებელყოფას ან გატანას სამეწარმეო ტოქსიკური ნარჩენების პოლიგონზე ან
                                                ადგილებში, რომელიც შეთანხმებულია ადგილობრივ ბუნების დაცვით ორგანოებთან
                                                დაუშვებელია ტარის ხელმეორედ გამოყენება საყოფაცხოვრებო საქმეებისათვის.
                                                დაუშვებელია სათევზე მეურნეობის და საყოფაცხოვრებო დანიშნულების
                                                წყალსატევების დაბინძურება უშუალოდ პრეპარატით ან გამოყენებული ტარით.
                                                აკრძალულია პრეპარატის ჩასხმა კანალიზაციაში და ასევე ნებისმიერ
                                                წყალსატევში!


                                            </p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>

                        <div class="tab-pane fade" id="speci">
                            <div class="pro mb-4">
                                <h3 class="inner-title mb-2">Ძირითადი ინგრედიენტები:</h3>
                                <div class="table-responsive">
                                    <table class="table table-part">
                                        <tr>
                                            <th>კომპლექსური 2-ეთილჰექსილესტერი 2,4-D მჟავა</th>
                                            <td>410 გ/ლ</td>
                                        </tr>
                                        <tr>
                                            <th>ფლორასულამი</th>
                                            <td>7,4 გ/ლ</td>
                                        </tr>
                                    </table>
                                </div>
                            </div>
                        </div>
                        <div class="tab-pane fade" id="question">
                            <div class="question-answer">
                                <ul>
                                    <li>
                                        <div class="que">
                                            <i class="fas fa-exclamation"></i>
                                            <div class="que-details">
                                                <p class="font-light">აუცილებელია პირადი დამცავი აღჭურვილობის გამოყენება
                                                    სასუნთქი გზების, მხედველობისა და კანის მთლიანობისთვის.
                                                </p>
                                            </div>
                                        </div>
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
</section>
<!-- Shop Section end -->

<!-- Size Modal End -->
</section>
<!-- product section end -->

<!-- Size Modal Start -->
<?php include 'footer.php'?>