<?php include 'header.php'?>

    <!-- Shop Section start -->
    <section>
        <div class="container">
            <div class="row gx-4 gy-5">
                <div class="col-12">
                    <div class="details-items">
                        <div class="row g-4">
                            <div class="col-md-5">
                                <div class="degree-section">
                                    <div class="details-image ratio_asos">
                                        <div>
                                            <div class="product-image-tag">
                                                <img src="assets/images/products/borei-neo.jpg" id="zoom_01"
                                                    data-zoom-image="assets/images/products/borei-neo.jpg"
                                                    class="img-fluid w-100 image_zoom_cls-0 blur-up lazyload" alt="">
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div class="col-md-7">
                                <div class="cloth-details-size">

                                    <div class="details-image-concept">
                                        <h2>ბორეი-ნეო</h2>
                                    </div>

                                    <div class="label-section">
                                        <span class="badge badge-grey-color">ინსექტიციდი</span>
                                    </div>

                                    <h3 class="price-detail">₾<span id="pricetag">120</span> <del id="oldprice"></del> <span id="discount"></span></h3>
                                    <h3 class="active-price-detail">საცალო ფასი: ₾<span id="unitprice">120.00</span></h3><h3 class="active-price-discount"> საბითუმო ფასი: ₾<span id="wholesaleprice">115.00</span></h3>
<h3 class="mb-3"><span id="until-discount">დარჩა 10 საბითუმო ფასამდე</span></h3>

                                    <div id="selectSize" class="addeffect-section product-description border-product">

                                        <h6 class="product-title size-text">აირჩიეთ მოცულობა: 
                                        </h6>

                                        <h6 class="error-message">მოცულობა</h6>

                                        <div class="size-box">
                                            <ul>
                                                <li class="pricechange" value="7" realvalue="5">
                                                    <a href="javascript:void(0)">10 მლ.გრ.</a>
                                                </li>
                                                <li class="pricechange" value="12" realvalue="10">
                                                    <a href="javascript:void(0)">50 მლ.გრ.</a>
                                                </li>
                                                <li class="pricechange" value="35" realvalue="30">
                                                    <a href="javascript:void(0)">200 მლ.გრ.</a>
                                                </li>
                                                <li class="pricechange active" id="activeprice" value="120" realvalue="115">
                                                    <a href="javascript:void(0)">1 ლ.</a>
                                                </li>
                                            </ul>
                                        </div>

                                        <h6 class="product-title product-title-2 d-block">რაოდენობა</h6>

                                        <div class="qty-box">
                                            <div class="input-group">
                                                <span class="input-group-prepend">
                                                    <button type="button" class="priceupdate btn quantity-left-minus"
                                                        data-type="minus" data-field="">
                                                        <i class="fas fa-minus"></i>
                                                    </button>
                                                </span>
                                                <input type="text" name="quantity" class="form-control input-number"
                                                    value="1">
                                                <span class="input-group-prepend">
                                                    <button type="button" class="priceupdate btn quantity-right-plus"
                                                        data-type="plus" data-field="">
                                                        <i class="fas fa-plus"></i>
                                                    </button>
                                                </span>
                                            </div>
                                        </div>
                                    </div>

                                    <div class="product-buttons">
                                        <a href="tel:+995599728372" class="btn btn-solid">
                                            <i class="fa fa-shopping-cart fz-16 me-2"></i>
                                            <span>ყიდვა</span>
                                        </a>
                                        <a href="tel:+995597950700" 
                                            class="btn btn-solid hover-solid btn-animation">
                                            <i class="fa fa-phone-alt"></i>
                                            <span>კონსულტაცია</span>
                                        </a>
                                    </div>

                                    <ul class="product-count shipping-order">
                                        <li>
                                            <img src="assets/images/gif/truck.png" class="img-fluid blur-up lazyload"
                                                alt="image">
                                            <span class="lang">უფასო მიწოდების სერვისი</span>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>

                <div class="col-12">
                    <div class="cloth-review">
                        <nav>
                            <div class="nav nav-tabs" id="nav-tab" role="tablist">
                                <button class="nav-link active" id="nav-home-tab" data-bs-toggle="tab"
                                    data-bs-target="#desc" type="button">დახასიათება</button>

                                <button class="nav-link" id="nav-speci-tab" data-bs-toggle="tab" data-bs-target="#speci"
                                    type="button">ქიმიური შემადგენლობა</button>

                                <button class="nav-link" id="nav-question-tab" data-bs-toggle="tab"
                                    data-bs-target="#question" type="button">უსაფრთხოების ზომები</button>
                            </div>
                        </nav>

                        <div class="tab-content" id="nav-tabContent">
                            <div class="tab-pane fade show active" id="desc">
                                <div class="shipping-chart">
                                    <div class="part">
                                        <h4 class="inner-title mb-2">ბორეი-ნეო</h4>
                                        <p class="font-light">სისტემური ჰერბიციდი ყოველწლიური ორკოტილედონების წინააღმდეგ, მათ შორის 2,4-D და MCPA-ს მიმართ რეზისტენტული და ზოგიერთი მრავალწლიანი ფესვის გასროლის სარეველა მარცვლეულის, სიმინდის, ფეტვისა და სორგოს კულტურებში.</p>
                                    </div>
                                    <div class="row g-3 align-items-center">
                                        <div class="col-lg-12">
                                            <h4 class="inner-title mb-2">ძირითადი უპირატესობები</h4>
                                            <div class="table-responsive">
                                                <table>
                                                    <tr>
                                                        <td><span class="bold">ხარჯვის ნორმა ლ/ჰა</span></td>
                                                        <td><span class="bold">კულტურა</span></td>
                                                        <td><span class="bold">მავნე ობიექტი</span></td>
                                                        <td><span class="bold">გამოყენების ხერხი,დრო,თავისებურებებისამუშაო ნაზავის რაოდენობა</span></td>
                                                        <td><span class="bold">ლოდინის პერიოდი (გამოყენების ჯერადობა)</span></td>
                                                    </tr>
                                                <tr>
                                                    <td rowspan="2">0,2-0,25</td>
                                                    <td rowspan="2">ვაშლი</td>
                                                    <td>კოკრისჭამია, ნაყოფჭამია</td>
                                                    <td>შესხურება კოკრის ჩამოყალიბებისას. სამუშაო ნაზავი 600-800 ლ/ჰა</td>
                                                    <td rowspan="20">20 (2)</td>
                                                </tr>
                                                <tr>
                                                    <td>მწუწნი მავნებლების კომპლექსი(კალოფორნიის ფარიანა,ბუგრები და სხვ.)</td>
                                                    <td>შესხურება ვეგეტაციის პერიოდში სამუშაო ნაზავი 600-1200 ლ/ჰა</td>
                                                </tr>
                                                <tr>
                                                    <td>0,2</td>
                                                    <td>თხილი</td>
                                                    <td>თხილის ცხვირგრძელა, მწუწნი მავნებლების კომპლექსი</td>
                                                    <td>შესხურება ვეგეტაციის პერიოდში სამუშაო ნაზავი 600-1200 ლ/ჰა</td>
                                                </tr>
                                                <tr>
                                                    <td>0,1-0,2</td>
                                                    <td>ატამი</td>
                                                    <td>აღმოსავლური ნაყოფჭამია,მენაღმე ჩრჩილი,მწუწნი მავნებლების კომპლექსი</td>
                                                    <td>შესხურება ვეგეტაციის პერიოდში სამუშაო ნაზავი 600-1200 ლ/ჰა</td>
                                                </tr>
                                                <tr>
                                                    <td>0,2-0,25</td>
                                                    <td>ვაზი</td>
                                                    <td>ყურძნის ჭია</td>
                                                    <td>შესხურება ვეგეტაციის პერიოდში სამუშაო ნაზავი 500-1000 ლ/ჰა</td>
                                                </tr>
                                                <tr>
                                                    <td>0,1-0,2</td>
                                                    <td>სიმინდი</td>
                                                    <td>შვედური ბუზი,ბუგრები,ჭიჭინობელები,მდელოს ფარვანა, ველის ჭრიჭინა</td>
                                                    <td>შესხურება ვეგეტაციის პერიოდში სამუშაო ნაზავი 200-400 ლ/ჰა</td>
                                                </tr>
                                                <tr>
                                                    <td>0,1-0,2
0,1-0,2 (А)
</td>
                                                    <td>კალიებით დასხლებული ნაკვეთები,
საძოვრები
</td>
                                                    <td>კალიები</td>
                                                    <td>შესხურება ვეგეტაციის პერიოდში სამუშაო ნაზავი 500-1000 ლ/ჰა,საავიაციო შესხურება მატლების განვითარების პერიოდში 25-50 ლ/ჰა</td>
                                                </tr>
                                                <tr>
                                                    <td rowspan="2">0,15-0,2
0,1-0,2 (А)
</td>
                                                    <td rowspan="2">ხორბალი</td>
                                                    <td>პურის ბაღლინჯო</td>
                                                    <td>აღმონაცენის შესხურება. სამუშაო ნაზავი 100-200 ლ/ჰა</td>
                                                </tr>
                                                <tr>
                                                    <td>მავნე კუსებურა, პურის ხოჭო, ბუგრები, ჭიაწურბელა, ბუზები, თრიფსები</td>
                                                    <td>შესხურება ვეგეტაციის პერიოდში.სამუშაო ნაზავი 200-300 ლ/ჰა. 
საავიაციო შესხურება ვეგეტაციის პერიოდში.სამუსაო ნაზავი 25-50 ლ/ჰა
</td>
                                                </tr>
                                                <tr>
                                                    <td>0,15-0,2</td>
                                                    <td>ქერი</td>
                                                    <td>ბუგრები,ჭიაწურბელა, ბუზები, თრიფსები</td>
                                                    <td>შესხურება ვეგეტაციის პერიოდში.სამუშაო ნაზავი 200-300 ლ/ჰა. </td>
                                                </tr>
                                                <tr>
                                                    <td>0,15-0,2</td>
                                                    <td>კარტოფილი</td>
                                                    <td>კოლორადოს ხოჭო</td>
                                                    <td>შესხურება ვეგეტაციის პერიოდში.სამუშაო ნაზავი 200-400ლ/ჰა. </td>
                                                </tr>
                                                <tr>
                                                    <td>0,1-0,2</td>
                                                    <td rowspan="3">შაქრის ჭარხალი</td>
                                                    <td>ჭარხლის რწყილები,
ცხვირგრძელები
</td>
                                                    <td>აღმონაცენების შესხურება.სამუშაო ნაზავი 100-200 ლ/ჰა</td>
                                                </tr>
                                                <tr>
                                                    <td>0,1-0,15</td>
                                                    <td>ჭარხლის ფოთლის ბუგრი</td>
                                                    <td rowspan="2">შესხურება ვეგეტაციის პერიოდში.სამუშაო ნაზავი 200-400 ლ/ჰა.</td>
                                                </tr>
                                                <tr>
                                                    <td>0,1-0,2</td>
                                                    <td>მდელოს ფარვანა</td>
                                                </tr>
                                                <tr>
                                                    <td>0,15-0,2</td>
                                                    <td>პომიდორი</td>
                                                    <td>ბამბის ხვატარი</td>
                                                    <td>შესხურება ვეგეტაციის პერიოდში.სამუშაო ნაზავი 200-400 ლ/ჰა.</td>
                                                </tr>
                                                <tr>
                                                    <td rowspan="2">0,1-0,2</td>
                                                    <td rowspan="2">რაფსი</td>
                                                    <td>ჯვარედინ ყვავილოვანთა
რწყილები
</td>
                                                    <td>აღმონაცენის შესხურება.სამუსაო ნაზავი 100-200 ლ/ჰა</td>
                                                </tr>
                                                <tr>
                                                    <td>რაფსის ყვავილჭამია, რაფსის ფარულხორთუმა</td>
                                                    <td>შესხურება ვეგეტაციის პერიოდში.სამუშაო ნაზავი 200-400ლ/ჰა.</td>
                                                </tr>
                                                <tr>
                                                    <td>0,1-0,2</td>
                                                    <td>ბარდა</td>
                                                    <td>ბარდის ნაყოფჭამია,ბარდის მემარცვლია,ბუგრები
ცხვირგრძელა
</td>
                                                    <td>შესხურება ვეგეტაციის პერიოდში. სამუშაო ნაზავი 200-300 ლ/ჰა</td>
                                                </tr>
                                                <tr>
                                                    <td>0,1-0,2</td>
                                                    <td>სოიო</td>
                                                    <td>ბამბის ხვატარი,მდელოს ფარვანა,სოიოს ნაყოფჭამია,ბარდას ალურა,ბუგრები</td>
                                                    <td>შესხურება ვეგეტაციის პერიოდში.სამუშაო ნაზავი 200-400 ლ/ჰა</td>
                                                </tr>
                                            </table>
                                            </div>
                                            <div class="part mt-3">
                                            <h4 class="inner-title mb-2">სამუშაო ნაზავის მომზადების წესი:</h4>
                                            <p class="font-light">გამოყენების წინ კარგად აურიეთ ქარხნულ შეფუთვაში.
სამუშაო ნაზავის მოსამზადებლად ავზი უნდა აივსოს ნახევრამდე წყლით, ჩაირთოს მოსარევი მოწყობილობა, შემდგომ მასში ჩაისხას პრეპარატის გაანგარიშებული რაოდენობა, შემდეგ ავზი ივსება წყლით ბოლომდე იმ პირობით რომ წყლის ავსებისას სარევი მექანიზმი ჩართულია. შესხურების პროცესში უნდა მოხდეს სამუშაო ხსნარის მუდმივი მორევა.
სამუშაო სითხე უნდა გამოიყენოთ მომზადებიდან 4 საათის განმავლობაში.

                                            </p>
                                            </div>

                                            <div class="part mt-3">
                                                <h4 class="inner-title mb-2">თავსებადობა სხვა პესტიციდებთან: </h4>
                                                <p class="font-light">თავსებადია პესტიციდების უმრავლესობასთან გარდა ძლიერი ტუტის ან ძლიერ მჟავე რეაქციის მქონე პრეპარატებთან. 
ყოველი შემდგომი კომპონენტი დამატებულ უნდა იყოს წინა კომპონენტის სრულად გახსნის (დისპერგირების) შემდეგ. 
ყველა შემთხვევაში  სამუშაო ნაზავის   გამოყენების წინ აუცილებელია  შემოწმდეს ფიტოტოქსიკურობაზე და ნაზავის კომპონენტების თავსებადობაზე დასამუშავებელი კულტურის მიმართ.
</p>
                                                <h4 class="inner-title mb-2">ფიტოტოქსიკურობა: </h4>
                                                <p class="font-light">ხარჯვის რეკომენდირებული ნორმის გამოყენების შემთხვევაში არ არის ტოქსიკური მცენარეებისათვის.</p>
                                                <h4 class="inner-title mb-2">რეზისტენტობა: </h4>
                                                <p class="font-light">ნაკლებად სავარაუდოა გამოყენების რეგლამენტის დაცვისას. რეზისტენტობის  თავიდან ასაცილებლად რეკომენდებულია სხვა მოქმედების მექანიზმის მქონე ინსექტიციდებთან მონაცვლეობა.</p>
                                                <h4 class="inner-title mb-2">ფლორისა და ფაუნის სასარგებლო ობიექტების დაცვის რეკომენდაციები: </h4>
                                                <p class="font-light">ინსექტიციდის გამოყენება ითხოვს შემდეგი ეკოლოგიური რეგლამენტის დაცვას: დამუშავება განხორციელდეს ქარის სიჩქარის არა უმეტეს 1-2 მ/წ; ფუტკრებისთვის სასაზღვრო დაცვითი ზონა არა ნაკლებ 4-5 კმ; ფუტკრების ფრენის შეზღუდვის ხანგრძლივობა არა ნაკლებ 4-6 დღე-ღამისა. აუცილებელია მეფუტკრეების წინასწარი (4-5 დღით ადრე) გაფრთხილება პესტიციდური დამუშავების დროის, ადგილის და ხასიათის შესახებ.
აკრძალულია პრეპარატის გამოყენება წყლის ობიექტების წყალდაცვით ზონებში, სათევზე მეურნეობის წყალსატევების ჩათვლით. 
</p>
                                                <h4 class="inner-title mb-2">უსაფრთხოების ზომები პესტიციდებთან მუშაობის დროს: </h4>
                                                <p class="font-light">გამოყენებისას აუცილებელია უსაფრთხოების წესების და მოთხოვნების დაცვა საქართველოს ტერიტორიაზე მოქმედი სანიტარული ნორმებისა და წესების შესაბამისად. აკრძალულია პრეპარატთან მუშაობა კანის, მხედველობის და სასუნთქი ორგანოების ინდივიდუალური დაცვის საშუალებების გარეშე. 
მექანიზირებული სამუშაოს ჩასატარებლად პესტიციდით დამუშავებულ ფართობზე ადამიანების უსაფრთხო გასვლის ვადა შეადგენს 3 დღეს.
</p>
                                                <h4 class="inner-title mb-2">პირველადი დახმარება მოწამვლის შემთხვევაში: </h4>
                                                <p class="font-light"><span class="underline">მწვავე მოწამვლვის პირველივე სიმპტომებისას</span>  დაზარალებულმა უნდა შეწყვიტოს მუშაობა, დაუყოვნებლივ დატოვოს პრეპარატის მოქმედების ზონა, გაიხადოს ტანსაცმელი და ინდივიდუალური დაცვის საშუალებები ისე, რომ პრეპარატი არ მოხვდეს კანს, დაუყოვნებლივ მიმართოს სამედიცინო დახმარებას.<br>
                                                <span class="underline">გადაყლაპვის დროს</span>- გამოივლოს პირში წყალი, აუცილებლად მივცეთ დაზარალებულს რამოდენიმე ჭიქა წყალი მასში გახსნილი აქტივირებული ნახშირით სხეულის მასის 1 კილოგრამზე სორბენტის 1 გრ. გაანგარიშებით , შემდეგ გამოვიწვიოთ პირღებინება  (თუ კი დაზარალებული უგონოდ არ არის), რის შემდეგ ისევ მიიღოს ჭიქა წყალი აქტივირებული ნახშირით (1 გრ. სხეულის მასის 1 კგ-ზე) და დაუყოვნებლივ მიმართოს ექიმს.<br>
                                                <span class="underline">შესუნთქვისას</span>-გაიყვანეთ დაზარალებული სუფთა ჰაერზე.<br>
                                                <span class="underline">კანზე მოხვედრის შემთხვევაში</span>- მოაცილეთ პრეპარატი ნაჭრით, ბამბით ან რბილი ქაღალდით ისე, რომ არ მოხდეს კანის დაზიანება, შემდეგ მობანეთ დაბინძურებული მონაკვეთი საპნიანი წყლით.<br> 
                                                <span class="underline">ტანსაცმელზე მოხვედრის შემთხვევაში</span>- დაბინძურებული ტანსაცმლის ან ფეხსაცმელის გახდის შემდეგ მობანეთ წყლით კანის სავარაუდო დაბინძურების ადგილები.<br>
                                                <span class="underline">თვალში მოხვედრის დროს</span>- დაუყოვნებლივ გამოიბანეთ თვალები სუფთა გამდინარე წყლით. <br>
პირველადი დახმარების გაწევის შემდეგ აუცილებლობის შემთხვევაში მიმართეთ ექიმს. <br>
<span class="underline">ინფორმაცია ექიმისთვის</span>:  მკურნალობა სიმპტომატურია. სპეციფიკური ანტიდოტი არ არსებობს.<br>

</p>
                                            </div>
                                            <div class="part mt-3">
                                            <h4 class="inner-title mb-2">უსაფრთხოების ზომები ტრანსპორტირებისას და შენახვის დროს:</h4>
                                            <p class="font-light">პრეპარატის ტრანსპორტირება ხორციელდება მხოლოდ ქარხნულ შეფუთვაში ქარხნული ეტიკეტით, დახურული სატრანსპორტო საშუალებებით, აღნიშნულ ტრანსპორტზე საშიში ნივთიერებების გადაზიდვის მოქმედი წესების დაცვით.
შენახვის პირობები: პრაპარატი უნდა შეინახოთ მინუს 30 ºC პლიუს 35ºС მდე ტემპერატურაზე პესტიციდებისთვის სპეციალურად განკუთვნილ სასაწყობე ფართში, ჰერმეტიულად დახურული, დაუზიანებელ ქარხნულ შეფუთვაში სიფრთხილის ზომების დაცვით. საწყობში უზრუნველყოფილი უნდა იყოს პრეპარატის დაცვა  მზის სხივების უშუალო ზემოქმედებისაგან, დასველებისგან, დაბინძურებისგან და მექანიკური დაზიანებისაგან. 
აკრძალულია პესტიციდის ტრანსპორტირება და შენახვა საკვებ პროდუქტებთან, წამლებთან და საკვებთან ერთად!


                                            </p>
                                            </div>
                                            <div class="part mt-3">
                                            <h4 class="inner-title mb-2">დაქცეული პესტიციდის გაუვნებლობის მეთოდები, პრეპარატის და მისი ტარის უტილიზაცია:</h4>
                                            <p class="font-light">პრეპარატის დაქცევის ადგილს მოაყარეთ სილა ან სხვა არააალებადი მასალა, რომელსაც შეუძლია დაბინძურების ადსორბირება. შეაგროვეთ დაბინძურებული სორბენტი და მოათავსეთ კონტეინერში შემდგომი გაუვნებელყოფისათვის. დაბინძურებული სორბენტები ექვემდებარება თერმულ გაუვნებელყოფას ან გატანას სამეწარმეო ტოქსიკური ნარჩენების პოლიგონზე ან ადგილებში, რომლებიც შეთანხმებულია ადგილობრივი ბუნების დაცვთ ორგანოებთან. შენობა-ნაგებობაში დაბინძურებული ნაკვეთი უნდა მოირეცხოს საპნიანი ან სოდიანი წყლით (200 გრ. სოდა ერთ სათლ წყალზე), უნდა მოხდეს დაბინძურებული ნაკვეთის გადაბარვა.
პესტიციდის გამოყენების შემდეგ ტარას უნდა გამოევლოს წყალი და შიგთავსი ჩაისხას სამუშაო ნაზავის ავზში. ტარა ექვემდებარება შეგროვებას, თერმულ გაუვნებელყოფას ან გატანას სამეწარმეო ტოქსიკური ნარჩენების პოლიგონზე ან ადგილებში, რომელიც შეთანხმებულია ადგილობრივ ბუნების დაცვით ორგანოებთან
დაუშვებელია ტარის ხელმეორედ გამოყენება საყოფაცხოვრებო საქმეებისათვის. დაუშვებელია სათევზე მეურნეობის და საყოფაცხოვრებო დანიშნულების წყალსატევების დაბინძურება უშუალოდ პრეპარატით ან გამოყენებული ტარით. აკრძალულია პრეპარატის ჩასხმა კანალიზაციაში და ასევე ნებისმიერ წყალსატევში!
                                            </p>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>

                            <div class="tab-pane fade" id="speci">
                                <div class="pro mb-4">
                                                <h3 class="inner-title mb-2">Ძირითადი ინგრედიენტები:</h3>
                                    <div class="table-responsive">
                                        <table class="table table-part">
                                            <tr>
                                                <th>ალფა-ციპერმეტრინი</th>
                                                <td>125 გ/ლ</td>
                                            </tr>
                                            <tr>
                                                <th>იმიდაკლოპრიდი</th>
                                                <td>100 გ/ლ</td>
                                            </tr>
                                            <tr>
                                                <th>კლოთიანიდინი</th>
                                                <td>50 გ/ლ</td>
                                            </tr>
                                        </table>
                                    </div>
                                </div>
                            </div>

                            <div class="tab-pane fade" id="question">
                                <div class="question-answer">
                                    <ul>
                                        <li>
                                            <div class="que">
                                                <i class="fas fa-exclamation"></i>
                                                <div class="que-details">
                                                    <p class="font-light">აუცილებელია პირადი დამცავი აღჭურვილობის გამოყენება სასუნთქი გზების, მხედველობისა და კანის მთლიანობისთვის.
                                                    </p>
                                                </div>
                                            </div>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
    </section>
    <!-- Shop Section end -->

    <!-- product section end -->

    <!-- Size Modal Start -->
<?php include 'footer.php'?>